/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "Chọn";
"LN_Draw_300151" = "Vẽ";
"LN_Shape_300151" = "Hình dáng";
"LN_Line_300151" = "Đường kẻ";
"LN_Text_300151" = "Văn bản";
"LN_Note_300151" = "Ghi chú truyền thống";
"LN_Erase_300151" = "Xóa";
"LN_Color_300151" = "Màu sắc";
"LN_Undo_300151" = "Hoàn tác";
"LN_Redo_300151" = "Làm lại";
"LN_Pages_300151" = "Các trang";
"LN_More_300151" = "Xem thêm";
"LN_Pen_300151" = "Bút";
"LN_Highlighter_300151" = "Công cụ đánh dấu";
"LN_Thin_300151" = "Mỏng";
"LN_Regular_300151" = "Thường xuyên";
"LN_Thick_300151" = "Dày";
"LN_Rectangle_300151" = "Hình chữ nhật";
"LN_Circle_300151" = "Hình elip";
"LN_Diamond_300151" = "Kim cương";
"LN_Triangle_300151" = "Hình tam giác";
"LN_Arrow_300151" = "Mũi tên";
"LN_Double_Arrow_300151" = "Mũi tên kép";
"LN_Connector_300151" = "Trình kết nối";
"LN_Outline_300151" = "Khung";
"LN_Transparent_300151" = "Trong suốt";
"LN_Filled_300151" = "Lấp đầy";
"LN_Bold_300151" = "In đậm";
"LN_Italic_300151" = "In nghiêng";
"LN_Underline_300151" = "Gạch chân";
"LN_Text_Align_300151" = "Căn chỉnh văn bản";
"LN_Text_Size_300151" = "Kích thước văn bản";
"LN_Line_Property_300151" = "Thuộc tính của đường kẻ";
"LN_Distribute_300151" = "Phân phối";
"LN_Start_Point_300151" = "Điểm bắt đầu";
"LN_Line_Shape_300151" = "Hình dạng của đường kẻ";
"LN_End_Point_300151" = "Điểm cuối";
"LN_Group_300151" = "Nhóm";
"LN_Ungroup_300151" = "Bỏ nhóm";
"LN_Solid_300151" = "Liền nét";
"LN_Dashed_300151" = "Đứt nét";
"LN_None_300151" = "Không có";
"LN_Straight_300151" = "Thẳng";
"LN_Curved_300151" = "Cong";
"LN_Align_300151" = "Căn chỉnh";
"LN_Align_Left_300151" = "Căn trái";
"LN_Align_Center_300151" = "Căn giữa";
"LN_Align_Right_300151" = "Căn phải";
"LN_Align_Horizontal_300151" = "Căn theo chiều ngang";
"LN_Align_Top_300151" = "Căn trên";
"LN_Align_Vertical_300151" = "Căn theo chiều dọc";
"LN_Align_Bottom_300151" = "Căn dưới";
"LN_Horizontally_300151" = "Theo chiều ngang";
"LN_Vertically_300151" = "Theo chiều dọc";
"LN_Zoom_In_300151" = "Phóng to";
"LN_Zoom_Out_300151" = "Thu nhỏ";
"LN_Reset_100_300151" = "Đặt lại thành 100%";
"LN_Copy_300151" = "Sao chép";
"LN_Paste_300151" = "Dán";
"LN_Duplicate_300151" = "Sao chép";
"LN_Bring_Forward_300151" = "Đưa lên một tầng";
"LN_Bring_To_Front_300151" = "Đưa lên tầng trên cùng";
"LN_Send_Backward_300151" = "Gửi xuống một tầng";
"LN_Send_To_Back_300151" = "Gửi xuống tầng dưới cùng";
"LN_Add_A_Comment_300151" = "Thêm bình luận";
"LN_Delete_300151" = "Xóa";
"LN_Export_300151" = "Xuất";
"LN_Delete_Board_300151" = "Xóa ban";
"LN_Leave_Board_300151" = "Rời khỏi Bảng";
"LN_Untitled_300151" = "Không có tiêu đề";
"LN_View_Only_300151" = "Chỉ xem";
"LN_Share_300151" = "Chia sẻ";
"LN_Send_300151" = "Gửi";
"LN_Share_Whiteboard_300151" = "Chia sẻ bảng trắng";
"LN_Create_Page_300151" = "Tạo tối đa %d trang";
"LN_Owner_300151" = "Chủ sở hữu";
"LN_Co_Owner_300151" = "Người đồng sở hữu";
"LN_Viewer_300151" = "Trình xem";
"LN_Editor_300151" = "Trình chỉnh sửa";
"LN_Commenter_300151" = "Người bình luận";
"LN_Remove_300151" = "Xóa";
"LN_Placeholder_300151" = "Email";
"LN_Invalid_Email_300151" = "Địa chỉ email không hợp lệ";
"LN_User_Not_In_Orgainzation_300151" = "Người dùng không ở trong tổ chức %@";
"LN_Temporary_Collaborators_300151" = "Cộng tác viên tạm thời";
"LN_Temporary_Collaborators_Note_300151" = "Toàn bộ người tham gia cuộc họp hiện tại được cấp quyền truy cập tạm thời. Quyền này sẽ được thu hồi khi cuộc họp kết thúc.";
"LN_Make_Permanent_300151" = "Chỉ định làm đối tượng thường trực";
"LN_Copy_Link_300151" = "Sao chép liên kết";
"LN_Copied_To_Clipboard_300151" = "Đã sao chép vào bảng nhớ tạm";
"LN_Access_Desc_300151" = "%@ có thể %@";
"LN_Only_Invited_User_300151" = "Chỉ người dùng được mời";
"LN_Anyone_At_Org_300151" = "Bất kỳ ai trong %@";
"LN_Anyone_With_Zoom_300151" = "Bất kỳ ai có tài khoản Zoom";
"LN_View_300151" = "Xem";
"LN_Edit_300151" = "Chỉnh sửa";
"LN_Comment_300151" = "Bình luận";
"LN_Who_Can_Access_300151" = "Ai có thể truy cập";
"LN_Invited_Only_300151" = "Chỉ được mời";
"LN_With_the_Permission_300151" = "Có quyền";
"LN_Previous_Tool_300151" = "Hiển thị các công cụ trước đó";
"LN_Next_Tool_300151" = "Hiển thị thêm công cụ";
"LN_Page_300151" = "Trang %d";
"LN_Loading_Failed_300151" = "Tải không thành công";
"LN_Reload_300151" = "Tải lại";
"LN_Add_New_Page_300151" = "Thêm trang mới";
"LN_Exporting_As_300151" = "Đang xuất ‘%@’ dưới dạng %@";
"LN_Open_Folder_300151" = "Mở thư mục";
"LN_Beta_300151" = "Bảng trắng Zoom vẫn đang trong giai đoạn phát triển. Không sử dụng Bảng trắng với bất kỳ dữ liệu sản xuất hoặc dữ liệu trực tiếp nào, bao gồm thông tin y tế được bảo vệ, dữ liệu tài chính hoặc các thông tin nhạy cảm, độc quyền hoặc bí mật khác.";
"LN_Close_300151" = "Đóng";
"LN_Work_Auto_Saved_300151" = "Công việc của bạn được tự động lưu";
"LN_Work_Not_Saved_300151" = "Công việc của bạn chưa được lưu";
"LN_Leave_Feedback_300151" = "Để lại phản hồi";
"LN_You_300151" = "(bạn)";

